[FILE]
Author=Gtein (gtein@seznam.cz)
Help=AIMP-en.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000B149000000A60000A60000A60000A60000A60000A60000A60000A80000A800009F0000A60000A80000A800009F0000A6B14900B149000909FF0000F40000DC0000DC0000D20000D20000D20000D20000D20000D20000D20000D20000D20000A6B14900B14900B149000909FF0000F40000DC0000DC0000DC0000DC0000DC0000E10000DD0000DC0000DC0000E10000A6B14900B14900B14900B149000909FF0000F40000F40000F40000EE0000E10000E10000E10000E10000E10000E10000A6B14900B14900B14900B14900B149000909FF0909FF0909FF0909FF0000F40000EE0000EE0000EE0000EE0000E13B2DA4B14900B14900B14900B14900B14900B149000909FF0909FF0909FF0909FF0909FF0000F40000F40000F40000E13B2DA4B14900B14900B14900B14900B14900B14900B149000909FF0909FF0909FF0909FF0909FF0000F40000F40000E13B2DA4B14900B14900B14900B14900B14900B14900B14900F0F6FEEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD4DBE1CBCFD6929292B14900B14900B14900B14900B14900B14900F4FAFFF0F6FEEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD4DBE1CBCFD6929292B14900B14900B14900B14900B14900F4FAFFF4FAFFF0F6FEEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD4DBE1CBCFD6929292B14900B14900B14900B14900F4FAFFF5FBFFF4FAFFF2F8FFEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD8DEE5CBCFD6A9AEB3B14900B14900B14900F4F4F4FAFAFAFBFBFBFAFAFAF4F4F4F1F1F1EBEBEBE9E9E9E3E3E3DEDEDED9D9D9D2D2D2B0B0B0B14900B14900F4F4F4F4F4F4F3F3F3F6F6F6F3F3F3EEEEEEEAEAEAE9E9E9E3E3E3DEDEDED9D9D9D2D2D2CCCCCCB0B0B0B14900CFCFCFCFCFCFCFCFCFCFCFCFCFCFCFCCCCCCC8C8C8C5C5C5C4C4C4C1C1C1BCBCBCBCBCBCB8B8B8B3B3B3AAAAAA000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1029
Name=Czech (CS)
VersionId=5110

[About]
B1=Zavřít
Caption=O aplikaci
L1=Podpora:
L2=Autor:
L4=Designer:
L5=Licence
L6=Seznam změn

[Actions]
EqualizerFrame=Ekvalizér
Form.AutoHide=Režim: pohyblivý s auto-skrytím
Form.DockTo=Přitáhnout
Form.DockToEdges=k levé straně obrazovky|k pravé straně obrazovky|k horní straně obrazovky|ke spodní straně obrazovky
Form.DoMaximize=Maximalizovat
Form.Fixed=Režim: fixní
Form.Float=Režim: pohyblivý
Form.LockPlacement=Uzamknout pozici okna
Form.Maximize=Maximalizovat|Obnovit
Form.Minimize=Minimalizovat
Form.StayOnTop=Vždy navrchu
Form.Undock=Uživatelský režim
Form.Visible=%s - zobrazit|%s - skrýt
PlaylistFrame=Playlist
QuickSearch=Rychlé hledání
Tabs.ScrollDown=Rolovat záložky vzad
Tabs.ScrollUp=Rolovat záložky vpřed
Visuals.VisualMenu=Seznam vizualizací

[AddLinkDialog]
btnOk=OK
Caption=Přidat link
lbLink=Streaming link:
lbName=Název:

[PartRepeatDialog]
Caption=Paret opakování "A-B"
L1=Bod A:
L2=Bod B:
B1=Nastavit
B2=Odstranit

[AIMP]
acCopyTo=Kopírovat do...
acFormsTogglePlaylistVisibility.h=Zobrazit/Skrýt playlist
acFormsTogglePlaylistVisibility=Zobrazit/Skrýt playlist
acHelp=Nápověda
acMainAddFiles.h=Přidat soubory
acMainAddFiles=Soubory
acMainAddFolder.h=Přidat složku
acMainAddFolder=Složku
acMainAddPlaylist.h=Přidat playlist
acMainAddPlaylist=Playlist
acMainAddURL.h=Přidat URL
acMainAddURL=URL
acMainBookmarksManager=Správce záložek
acMainDSPManager=Zvukové efekty
acMainDSPManagerCrossMixing=Zvukové efekty: Mixování
acMainDSPManagerEQ=Zvukové efekty: Ekvalizér
acMainDSPManagerSilenceRemover=Zvukové efekty: Odstranění ticha
acMainDSPManagerSoundEffects=Zvukové efekty: Obecné
acMainDSPManagerVolumeNormalization=Zvukové efekty: Hlasitost
acMainExit.h=Zavřít AIMP
acMainMinimize.h=Minimalizovat/Maximalizovat
acMainOpenFiles.h=Otevřít soubor(y)
acMainOpenFiles=Otevřít soubory
acMainOpenFolder=Otevřít složku
acMainOpenPlaylist.h=Otevřít playlist
acMainOpenPlaylist=Otevřít playlist
acMainStayOnTop=Vždy navrchu
acMLCompressDB=Komprimovat databázi
acMLDeleteAll=Odstranit všechny soubory z databáze
acMLGroupingTreeDeleteSelected=Odstranit z databáze
acMLGroupingTreeDeleteSelectedPhysically=Fyzicky odstranit
acMLLabelsDialog=Jmenovky...
acMLMakeReport=Reportovat...
acMLMissedFiles=Chybějící soubory...
acMLPlayFiles=Přehrát vše
acMLPlaySelectedFiles=Přehrát vybrané soubory
acMLReloadTagsForAllFiles=Znovu načíst tagy pro všechny soubory
acMLReloadTagsForSelectedFiles=Znovu načíst tagy pro vybrané soubory
acMLResetStats=Resetovat statistiky všech souborů
acMLResetStatsForSelectedFiles=Resetovat statistiky vybraných souborů
acMLTableDeleteSelected=Odstranit vybrané z databáze
acMLTableSendFilesToActivePlaylist=Přidat do aktivního playlistu
acMoveTo=Přesunout do...
acOpenFolder=Otevřít složku
acOptionHotkeys.h=Nastavení klávesových zkratek
acOptionHotkeys=Klávesové zkratky
acOptionLangs.h=Nastavení jazyka
acOptionLangs=Jazyk
acOptionPlugins.h=Nastavení pluginů
acOptionPlugins=Pluginy
acOptions=Předvolby
acOptionShutdown.h=Možnosti plánovače
acOptionShutdown=Plánovač
acOptionSkins.h=Nastavení rozhraní
acOptionSkins=Skiny
acPlayableFileCopyFileToClipboard.h=Kopírovat soubor do schránky
acPlayableFileCopyInfoToClipboard.h=Kopírovat info o souboru do schránky
acPlayableFileCopyToLastPath.h=Kopírovat aktuálně přehrávaný soubor do posledně vybrané složky
acPlayableFileDeletePhysically=Odstranit aktuálně přehrávaný soubor z disku
acPlayableFileShowFileInfo=Informace o aktuálním souboru
acPlayableFileShowQTE.h=Upravit tagy
acPlayableFileToggleSwitchInPlaylist.h=Přehrávaný soubor (Zap/Vyp)
acPlayableFileNextBookmark=Další záložka
acPlayableFilePrevBookmark=Předchozí záložka
acPlayerCrossMixing=Křížené-Mixování: (Zap/Vyp)
acPlayerJumpToTime=Skočit na čas
acPlayerNextTrack=Další skladba
acPlayerPauseOnNextTrack=Pozastavit přehrávání na začátku další skladby
acPlayerPlayPause=Přehrát/Pauza
acPlayerPrevTrack=Předchozí skladba
acPlayerRadioCapture=Nahrávání z rádia
acPlayerRadioCaptureSingleTrack=Nahrávání z rádia (jen jedna stopa)
acPlayerRepeat=Opakovat skladbu
acPlayerRepeatPartAB=Opakování „А-B“ části
acPlayerSeekBackward.h=Rychle převinout vzad
acPlayerSeekForward.h=Rychle převinout vpřed
acPlayerShuffle=Náhodně
acPlayerSpeedDecrease=Rychlost: snížit
acPlayerSpeedIncrease=Rychlost: zvýšit
acPlayerSpeedResetToDefaults=Rychlost: reset na výchozí
acPlayerStop.h=Zastavit přehrávání
acPlayerStopAtEnd.h=Zastavit přehrávání po aktuálním souboru
acPlayerTempoDecrease=Tempo: snížit
acPlayerTempoIncrease=Tempo: zvýšit
acPlayerTempoResetToDefaults=Tempo: reset na výchozí
acPlayerVolumeDown.h=Hlasitost -
acPlayerVolumeMute.h=Ztlumit (Zap/Vyp)
acPlayerVolumeMute=Ztlumit
acPlayerVolumeUp.h=Hlasitost +
acPlaylistAddSelectedToBookmarks=Přidat do záložek
acPlaylistAddSelectedToQueue=Přidat do fronty
acPlaylistClose=Zavřít playlist
acPlaylistCloseOthers=Zavřít ostatní playlisty
acPlaylistCopySelectedToClipboard=Kopírovat vybrané soubory do schránky
acPlaylistDeleteAll=Odstranit vše
acPlaylistDeleteDuplicates=Odstranit duplicity
acPlaylistDeleteNonExists=Odstranit chybějící
acPlaylistDeleteNonSelected=Odstranit všechny soubory kromě vybraných
acPlaylistDeleteSelected=Odstranit vybrané soubory
acPlaylistDeleteSelectedPhysically=Fyzicky odstranit vybrané soubory 
acPlaylistDeleteSwitchedOff=Odstranit zakázané soubory
acPlaylistDeleteSwitchedOffPhysically=Fyzicky odstranit zakázané soubory
acPlaylistFindInML=Hledat v Hudební knihovně
acPlaylistFindNewFiles=Hledat nové soubory
acPlaylistFocusedItemShowQTE=Informace o souboru
acPlaylistInsertAfterPlayingItem=Vložit za aktuální
acPlaylistInsertToQueueBeginning=Přidat na začátek fronty
acPlaylistNew=Nový playlist
acPlaylistNext.h=Další playlist
acPlaylistNextAndPlay.h=Přehrát další playlist
acPlaylistPlayFocusedItem.h=Přehrát vybrané soubory
acPlaylistPlayFocusedItem=Přehrát
acPlaylistPlayPrevious=Přehrát poslední playlist
acPlaylistPrev.h=Předchozí playlist
acPlaylistPrevAndPlay.h=Přehrát předchozí playlist
acPlaylistReloadFromPreimage=Znovu načíst data z vzoru
acPlaylistRemoveSelectedFromQueue=Odstranit z fronty
acPlaylistRename=Přejmenovat playlist
acPlaylistReverse.h=Seřazení: invertně
acPlaylistReverse=Invertně
acPlaylistSave=Uložit playlist
acPlaylistSortByArtist=Seřadit podle interpreta
acPlaylistSortByDuration=Seřadit podle délky
acPlaylistSortByFileName=Seřadit podle složek
acPlaylistSortByTitle=Seřadit podle názvu skladby
acPlaylistSortRandomize.h=Seřazení: náhodně
acPlaylistSortRandomize=Náhodně
acQueueClear=Vyčistit frontu
acQueueManager=Správce fronty
acSearchAdvanced=Pokročilé hledání
acSearchQuick=Rychlé hledání (spustit/pokračovat)
acSendToAudioConverter.h=Odeslat do Audio Converteru
acSendToAudioConverter=Audio Converter
acSendToTagEditor.h=Odeslat do Tag editoru
acSendToTagEditor=Tag editor
acUtilsAudioConverter=Audio Converter
acUtilsAudioLibrary=Hudební knihovna
acUtilsTagEditor=Tag editor
acVisualExitFromFullScreen=Ukončit režim vizualizace celá obrazovka
acVisualFullScreen=Celá obrazovka
acVisualNext.h=Další vizualizace
acVisualPrev.h=Předchozí vizualizace
CategoryMenu=Kategorie
CategoryOptions=Možnosti
ClearPls=Vyčistit playlist
CM_DEL=Odstranit z playlist
CM_SEL=Vybrat soubory
CountLabel.h=Celkový počet souborů v playlistu
ItmEQPos=Zobrazit ekvalizér vlevo
LengthLabel.h=Celková délka playlistu
miCountdown=Odpočítávání
acMLEditBookmark=Upravit záložku...
miBMLocateInSource=Umístění ve zdroji
miBMResetTimestamp=Reset časové značky
miBMPlaySelectedFromBeginning=Přehrát vybrané soubory od začátku
miGroupBy=Seskupit podle...
miMLCreateDynPlaylist=Vytvořit chytrý playlist
miMLGroupingPreset=Seskupení
miMLGroupingPresetAdd=Přidat...
miMLGroupingPresetEdit=Upravit...
miMLGroupingPresetRemove=Odstranit
miMLLabelsExclude=Nepřidělit jmenovku
miMLLabelsInclude=Přidělit jmenovku
miMLManageDB=Databáze
miMLReload=Obnovit...
miMLTableSendToPlaylist=Odeslat do playlistu
miMLTableViewAlbumThumbnails=Zobrazení: Miniatury alba
miMLTableViewDefault=Zobrazení: Seznam
miMLTableViewGroupDetails=Zobrazení: Detaily skupiny
miMLBookmarks=Záložky
miPersonalSettings=Vlastní nastavení
miPreimageSettings=Původní nastavení
miPlaylistNewSmart=Nový chytrý playlist
miRadioCaptureStop=Zastavit nahrávání
miRadioCatalogs=Katalog internetových rádií
miReadOnly=Uzamknout pro změny
miRemoval=Odstranit
miSwitchOn=Povolit
miSwitchOff=Zakázat
miSelectAll=Vybrat všechny soubory
miSelectSwitchedOn=Vybrat všechny povolené
miSelectNone=Zrušit vybrané soubory
miSelectPls=Vybrat playlist
miSendToPlaylist=Odeslat do jiného playlistu
miSortByPatternOptions=Možnosti
miSendTo=Odeslat do
miSortRandomizeGroups=Náhodně skupiny
miSortRandomizeGroupItems=Náhodně položky skupiny
miSortRandomizeGroupsAndItItems=Náhodně skupiny a jejich položky
N6=Přeskenovat tagy
N7=Nejbližší naplánovaná úloha:
N20=Fronta
N22=Oznamovací oblast
N31=Režim vizualizace
N34=Přidat
N35=Zobrazit okno
N36=Ekvalizér
N37=Okno vizualizace
N38=(skrýt vše)
N39=Upravit
N40=Vizualizace
N41=Skiny
N43=Nápověda
N47=Konec
N56=Obslužné aplikace
N70=Pozastavit společné klávesové zkratky
N75=Obslužné aplikace
N79=Zobrazit aktuální
N80=Načíst předvolbu
N81=Uložit předvolbu
N83=Resetovat nastavení všech efektů
N84=Resetovat nastavení ekvalizéru
N85=Minimalizovat vše
N86=Maximalizovat vše
N90=Přehrávač
N91=Přehrát/Pauza
N92=Stop
N93=Přidat soubory
N95=Předchozí skladba
N96=Další skladba
N98=Hlasitost
N114=Sloučit se stejnými kategoriemi
N115=Sloučit všechny stejné kategorie
pmAdd.h=Menu přidání položek
pmDelete.h=Menu odstranění položek
pmEqualizer.h=Nastavení ekvalizéru
pmMainMenu.h=Hlavní menu
pmManagePlaylist.h=Správce playlistu
pmMisc.h=Menu ostatní
pmMLDelete.h=Menu odstranění položek
pmMLGroupingPresets.h=Předvolby seskupení
pmMLLabels.h=Menu jmenovek
pmMLMainMenu.h=Hlavní menu - Hudební knihovna
pmMLMisc.h=Menu ostatní
pmMLTableViews.h=Zobrazení
pmPlaylistList.h=Seznam playlistů
pmQuickOptions.h=Rychlé nastavení
pmNewPlaylist.h=Nový playlist...
pmSorting.h=Menu seřazení položek
pmUtilities.h=Obslužné aplikace
SentToNewPLS=Do nového playlistu
SizeLabel.h=Velikost souboru v playlistu
TCFixFloat=Připnout informační panel
TL=Uložit seznam skladeb
TrayCotnrol=Zobrazit Mini přehrávač

[AIMPBookmarkEditDialog]
Caption=Úprava záložky
L1=Název:
L2=Cesta:
L3=Jmenovky:
L4=Časová značka:
L5=Poznámka:

[AIMPConverterStatsDialog]
btnOK=OK
Caption=Zpracování dokončeno!
cbDontShowAgain=Příště nezobrazovat
Message=Počet souborů: %0:s\n\nČas: %2:s\nČas (průměr): %3:s\n\nVstup: %5:s\nVýstup: %6:s\nUloženo: %4:s

[AIMPML]
Added=Přidáno
Album=Album
AlbumArtist=Sbor
Artist=Interpret
BitDepth=Hloubka bitu
Bitrate=Datový tok
BPM=BPM
Channels=Kanály
Comment=Komentář
Composer=Skladatel
Conductor=Dirigent
Copyrights=Copyrights
CreatedAt=Vytvořil
DiskNumber=Disk #
Duration=Délka
FileFormat=Formát souboru
FileName=Název souboru
FileSize=Velikost souboru
Genre=Žánr
Labels=Jmenovky
LastModification=Soubor změněný
LastPlayback=Posledně přehrávané
Lyricist=Textař
Mood=Kondice
PlaybackCount=Počet přehrání
Timestamp=Časová značka
Name=Název
Source=Zdroj
Publisher=Vydavatel
Rating=Hodnocení
SampleRate=Vzorkovací kmitočet
Title=Název skladby
TrackNumber=Stopa #
URL=Link
UserMark=Hodnocení
Year=Rok

[AIMPML.Controls]
Customize=Přizpůsobit
DataSourceList=Zdrojový seznam dat
History=Historie přehrávání
NewLabel=Nová jmenovka
NewLabelDialog=Nová jmenovka...
None=(není)
ResetAllFilters=Resetovat všechny filtry
ResetFilter=Resetovat filtr
ShowAll=(zobrazit vše)
UnsetAllLabels=Nepřidělit všechny jmenovky

[AIMPML.Reports]
AlbumCount=Počet alb:
ArtistCount=Počet interpretů:
Common=Statistika
FavoriteAlbums=Oblíbené alba (Top %d)
FavoriteArtists=Oblíbení interpreti (Top %d)
FavoriteGenres=Oblíbené žánry (Top %d)
FavoriteTracks=Oblíbené skladby (Top %d)
GenreCount=Počet žánrů:
L1=Počet přehrání:
L2=Číslo stopy
L3=Celková délka (~)
L4=Interpret
L5=Poslechnuto
L6=Celkem
TrackCount=Počet skladeb:

[AIMPML.Presets]
BestTracks.C=Nejlepší skladby
BestTracks.V=Top %d|Vysoce hodnocený
NewTracks.C=Nové skladby
NewTracks.V=Za den|Za tři dny|Za týden|Za 2 týdny|Za měsíc|Nepřehrané

[AIMPMLFilterEditorDialog]
btnCancel=Storno
btnOK=OK
Caption=Parametry filtru
pcpFilter=Filtrování

[AIMPMLFilterEditorDialog.FilterControl]
C=Přidat pravidlo
G=Přidat skupinu
Op0=rovná se
Op1=nerovná se
Op2=mezi
Op3=menší
Op4=menší nebo stejný
Op5=větší
Op6=větší nebo stejný
Op7=obsahuje
Op8=začíná s
Op9=končí s
Op10=je poslední X dny
R=Odstranit

[AIMPMLGroupDetailsCustomizationForm]
btnReset=Resetovat
Caption=Přizpůsobení rozvržení skupin
GB1=Pole pro seskupení
GB2=Pole pro detaily skupiny

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Vyčistit
btnEditFilter=Upravit...
Caption=Šablona seskupení
L1=Automatický název
L2=Seskupit podle pole
L3=Vlastní filtr
lbName=Název
lvAvailable=Dostupná pole
lvGroup=Použité pole

[AIMPMLLabelsDialog]
acMoveLeft=Přidělit jmenovku
acMoveRight=Nepřidělit jmenovku
acRemove=Odstranit jmenovku
acRename=Přejmenovat jmenovku
btnCancel=Storno
btnOK=OK
C1=Jmenovky
C2=Dostupné jmenovky
Caption=Jmenovky
L1=Zadejte název jmenovky
L2=Přidat
miSetToAll=Použít na všechny soubory
miUndoSetToAll=Zpět: použít na všechny soubory

[AIMPFindMissedFilesDialog]
acApply=Použít na vybrané
acFind=Hledat...
acRemoveSelected=Odstranit vybrané z databáze
acReplace=Přepsat název souboru...
Caption=Chybějící soubory

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=Chybějící soubor
c[1]=Navrhované nahrazení
c[2]=Stupeň shody

[AIMPMLMonitoringSettingsDialog]
acAdd=Přidat
acDeleteAll=Odstranit vše
acDeleteSelected=Odstranit vybrané
acUpdate=Aktualizovat
btnClose=Zavřít
Caption=Monitorování souborů
CB1=Hledat přesunuté nebo přejmenované soubory
CB2=Odstranit neexistující soubory z databáze
CB3=Znovu načíst tagy
cbMinFD=Pokud je délka menší jak:
cbMinFS=Pokud je velikost menší jak:
cbScanOnStartup=Při spuštění aplikace zkontrolovat nové soubory
cbTrackChanges=Monitorovat změny za chodu
GB1=Monitorování
GB2=Během aktualizace
gbFiltBy=Přeskočit soubor
L1=Pokud přípona souboru je:
L2=Klikněte na tlačítko „Aktualizovat“ pro aktualizaci obsahu databáze Vaší hudební knihovny
pcpFolders=Složky
pcpSettings=Nastavení

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=Složka
c[1]=Zahrnout podsložky

[AIMPMLPreimageDialog]
Caption=Chytrý playlist - Hudební knihovna
btnCancel=Storno
btnOK=OK
cbSortBy=Seřadit podle:
cbLimitTo=Limit počtu skladeb:
pcpFilter=1. Filtr
pcpSort=2. Seřazení
pcpPostProcess=3. Výstup

[AIMPPlaylistFoldersPreimageDialog]
acAdd=Přidat
acDeleteAll=Odstranit vše
acDeleteSelected=Odstranit vybrané
btnCancel=Storno
btnOk=OK
Caption=Chytrý playlist - Složky
cbSyncOnChanges=Monitorovat změny za chodu
cbSyncOnStartup=Při spuštění aplikace zkontrolovat změny
L2=Přeskočit soubory s následující příponou:
pcpFolders=Složky
pcpSettings=Nastavení

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=Složka
c[1]=Zahrnout podsložky

[AIMPPlaylistPreimageDialog]
Caption=Chytrý playlist - Playlist
L1=Název souboru\Link

[AIMPSendToDialogForm]
cbDefault=Použít jako výchozí
cbSaveStructure=Uložit strukturu cesty
gbAdditionals=Dodatečné soubory
gbPath=Cílová cesta
gbRename=Přejmenovat podle šablony
L1=Kopírovat|Přesunout
L2=Kopírovat do|Přesunout do
L3=Možnosti kopírování|Možnosti přesouvání
lbAdditionals=Soubory budou kopírovány do cílové cesty s hlavními soubory.\n; - oddělovač, * - neznámá část názvu souboru

[ATEAutoNumerationForm]
Caption=Automaticky přečíslovat
L1=Začátek na

[ATEAutoTagForm]
c[0]=Název souboru
c[1]=Album
c[2]=Interpret
c[3]=Žánr
c[4]=Název skladby
c[5]=Číslo stopy
c[6]=Rok
c[8]=Počet skladeb
C1=Před změnami
C2=Po změnách
Caption=Automatické vyplnění tagu za použití názvu souboru

[ATEChangeRegisterDialog]
Caption=Změna stavu/Přepsání
CB1=Tagy:
GB1=Akce
L1=Stav:
L2=Přepsání:
L3=Pole:

[ATEForm]
A0=Automaticky přečíslovat
A1=Automaticky přečíslovat (%s)
A2=Přejmenování
A3=Změnit na formát „%s“
A4=Použít
A9=Přeskočit již analyzované soubory
acAnalysisBPM=Analyzovat vybrané
acEdit=Upravit všechny pole
acRgAlbum=Skenování vybráno: jako jeden album
acRgFile=Skenování vybráno: bez alba
acRgFAlbum=Skenování vybráno: každá složka jako album
acRgMAlbum=Skenování vybráno: získat album z tagů
acRgRemove=Odstranit info o předzesílení z tagů
acScenarios=Scénáře...
acEditChapters.h=Vytvořit/Upravit kapitoly...
acSearchOnline.h=Auto-tagování přes online službu...
acSearchOnlineAlbumArts=Najít obaly alb online...
acSearchOnlineLyrics=Najít texty online...
aSave=Uložit
aTag.h=Automaticky vyplnit
B1.h=Změna stavu/Přepsání
B5=Obnovit tagy
btnBPM.h=BPM
btnLayout.h=Změnit pohled
btnRG.h=Předzesílení
btnScripts.h=Scénáře
Caption=AIMP: Pokročilý Tag editor
cbSubFolders=Zahrnout podsložky
lbNoData=(Žádná data pro zobrazení)
miDelete=Odstranit
miDeletePhys=Odstranit fyzicky
miGroupBy=Seskupit podle
miGroupByFolder=základní složky
miGroupByNone=Neseskupovat
miJumpTo=Skočit do složky...
miNumCfm=Požadovat potvrzení
miSoundOut=Možnosti přehrávání
TM0=Soubory umístěné na pevném disku
TM1=Soubory přidané uživatelem

[ATEForm.lvTable]
c[0]=Číslo
c[1]=Disk č.
c[2]=Název souboru
c[3]=Název skladby
c[4]=Interpret
c[5]=Album
c[6]=Rok
c[7]=Žánr
c[8]=Datový tok
c[9]=Délka
c[10]=Formát
c[11]=Obal alba
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Velikost
c[19]=Texty
c[20]=BPM
c[21]=Předzesílení

[ATEChaptersEditDialog]
Caption=Editor kapitol
acInsert=Přidat
acInsert.h=Přidat kapitolu
acDelete=Odstranit vybrané
acDelete.h=Odstranit vybrané kapitoly
acEdit=Upravit
acEdit.h=Upravit vybranou kapitolu
btnSave=Uložit...
btnPlayPause.h=Spustit / Pauza
btnFastForward.h=Rychle vpřed
btnRewind.h=Přetočit zpět
tsVolume.h=Hlasitost

[ATEChaptersFormatChooser]
Caption=Editor kapitol
GB1=Uložit jako:
RB1=Kapitoly, vložené do audio souboru
RB2=CUE, vložené do audio souboru
RB3=CUE, umístěné v samostatném souboru
RB4=Čistý text
btnSave=Uložit
W1=* Možnost je nedostupná pro formát audio soubor

[ATEOnlineSearchForm]
aiProgressInidcator=Hledání... Prosím čekejte
btnCancel=Storno
btnSave=Použít na soubory
Caption=Auto-tagování přes Online Službu
edSearchBox.b0=Najít
edSearchBox.th=Album, Interpret
ErrorAuthorizationRequired=Tato operace vyžaduje autorizaci. Musíte se přihlásit a autorizovat AIMP aplikaci s touto operací. Po autorizaci, znovu odešlete Vaši žádost.
vlbBindingHint=K přiřazení nalezené stopy s upravovanou skladbou, ji táhněte a pusťte z vrcholu seznamu ke spodku.\nPoznámka změny budou použity jen na vybrané skladby.

[ATERenameForm]
btnRename=Přejmenovat
Caption=Možnosti přejmenování
CB1=Náhled
CB2=Pracovat s kopií souboru
GB1=Přejmenovat soubory podle šablony
GB2=Přesunout soubory do vybrané složky
GB3=Najít a nahradit
GB4=Registr
GB5=Přepsání
L1=Najít:
L2=Pro seřazení složek můžete použít znak „\“ (%Y\%A - %T)
L3=Nahradit:

[ATESaveParams]
Caption=Možnosti uložení

[ATEScenariosForm]
btnClose=Zavřít
btnRun=Spustit
btnStop=Zastavit
Caption=Scénáře
cbPreviewMode=Náhled režimu
GB1=Scénář
lbPreviewMode=V režimu Náhled nebudou změny scénáře použity na skutečné soubory

[AutoTag]
bOk=Použít
Caption=Automatické vyplnění
CB1=Nevyplňovat pole, pokud má hodnotu

[CommonDialogs]
B1=OK
B2=Storno
B3=Nová složka
BS=Ano|Ne|OK|Storno|Přerušit|Opakovat|Ignorovat|Vše|Ne pro vše|Ano pro vše|Nápověda|Zavřít
L1=Vyberte složku
L2=Zahrnout podsložky
MsgCaptions=Upozornění|Chyba|Informace|Potvrzení|
SA=Vybrat vše
SN=Odebrat výběr

[ConfirmDialog]
B1=Přepsat
B2=Přepsat vše
B3=Přeskočit
B4=Přeskočit vše
B5=Přejmenovat
B6=Storno
Caption=Přepsání
gbFile1=Přepsat soubor
gbFile2=Novým souborem

[CONTEXT]
0=&Otevřít v AIMP
1=&Přehrát
2=Přidat do playlistu
3=Přidat do fronty
4=Přidat do záložky
5=&Upravit tagy
6=&Konverze na jiný formát
7=Otevřít v &novém playlistu

[Converter]
actAddFiles=Přidat soubory
actAddFolders=Přidat složky
actAddPlaylist=Přidat playlisty
actDeleteAll=Vyčistit
actDeleteSelected=Odstranit vybrané
actStop=Zastavit
bAdd.h=Přidat soubory/složky
bDelete.h=Odstranit soubory
bQuickOptions.h=Možnosti
bSettings=Možnosti
bStart=Spustit
Caption=AIMP: Audio Converter
csCancel=Stornováno
csDone=Hotovo
csError=Chyba
csPaused=Pozastaveno
csWaiting=Čekání
lbEncoder=Formát:
lbMode=Režim enkódování
lbNormalizeVolume=Normalizovat hlasitost:
lbTargetFileName=Přejmenovat soubor:
lbTargetFolder=Přesunout výstup do:
lbTimeElapsed=Uplynulo:
lbTimeLeft=Zbývá:
lbTotalProgress=Celkem zpracováno:
lbVolumeNormalization=Normalizace hlasitosti
miCloseAppWhenDone=Zavřít aplikaci po úspěšném zpracování
miDeleteSource=Odstranit úspěšně zpracovaný zdrojový soubor
miSavePathStructure=Uložit strukturu složky při přesouvání souboru do cílové cesty
miShutdownWhenDone=Po zpracování automaticky
miUncheckSuccessful=Odstranit zatržení u úspěšně zpracovaného souboru
Modes=Jeden zdroj - jeden soubor|Všechny zdroje - jeden soubor|Jedna složka - jeden soubor
miShutdown=Vypnout počítač
miHibernate=Hibernace
miSleep=Režim spánku

[Converter.lvTable]
c[0]=Název
c[1]=Formát
c[2]=Stav
c[3]=Číslo
c[4]=Název souboru
c[5]=Název cílového souboru

[ConverterEncoders]
bOk=OK
btnReset=Reset na výchozí
cbAsInput=Jako ve zdrojovém souboru
cbChangeFormat=Změnit formát
cbCorrectionFile=Vytvořit opravný soubor
cbIncludeMD5=Zahrnout kontrolní součet do souboru
cbModeHybrid=Hybridní
cbModeLossless=Bezeztrátový
cbNoGap=Bez mezery
gbMode=Režim
lbProfile=Profil:
lbBestC=Nej komprimace
lbBestQ=Nej kvalita
lbBitDepth=Formát vzorku:
lbBitrate=Datový tok:
lbBitrateMode=Režim:
lbChannels=Kanály:
lbCompression=Komprimace:
lbLeast=Rychlá
lbMost=Nejlepší
lbQuality=Kvalita:
lbSampleRate=Vzorkovací kmitočet:
scParams=Parametry

[CopyDialog]
0=Kopírování...
1=Přesouvání...
2=Pauza
3=Pokračovat

[DropForm]
CB1=Příště nezobrazovat
RG1=Táhnout a pustit

[DSPDialog]
btnEqPresets=Předvolby
btnReset=Reset na výchozí
CB1=Odstranění hlasu (jen pro stereo)
CB3=Použít slábnutí zvuku (Pauza/Přehrát)
CB4=Použít slábnutí zvuku u přechodu mezi skladbami
CB5=Jemná změna hlasitosti
CB6=Mixovat další skladbu s předchozí skladbou
CB7=Postupně zvýšit hlasitost na začátku skladby
CB8=Postupně snížit hlasitost na konci skladby
CB12=Odstranit ticho delší jak 0.5 sek
CB16=Odstranit ticho na krajích skladby bez ohledu na délku
cbEqSwitch=Zapnout ekvalizér
GB1=Normalizace hlasitosti
GB2=Manuální posun skladby
GB3=Automatický posun skladby
GB4=Předzesílení
GB6=Odstranit ticho
L1=* Hodnoty můžete resetovat pravým tlačítkem myši
L2=DSP Pluginy:
L4=Předzesílení:
L5=Aktuální hodnota:
L6=Horní hranice předzesílení:
L7=Dolní hranice předzesílení:
L9=Výchozí hodnota:
L10=Cílová úroveň hlasitosti:
L12=Délka ticha pro odstranění:
L13=Práh detekce ticha:
lbChorus=Chorus
lbEcho=Echo
lbEnhancer=Enhancer
lbFlanger=Flanger
lbPitch=Pitch
lbPreamp=Předzesílení
lbReverb=Reverb
lbSpeed=Speed
lbTempo=Tempo
lbTrueBass=Bass
R2=Použít hodnotu z tagů
R3=Analyzovat soubor „on-the-fly“
RB1=Nedělat nic
RB2=Přidat pauzu mezi skladby
tcpMixing=Mixování
tcpSilenceRemover=Odstranění ticha
tcpSoundEffects=Zvukové efekty
tcpVolume=Hlasitost

[DSPDialog.cbReplayGainSource]
i[0]=Zdroj: Soubor
i[1]=Zdroj: Album

[EditorForm.RegisterFmt]
i[0]=Beze změn
i[1]=Všechna Slova S Velkými Písmeny
i[2]=První slovo s velkým písmenem
i[3]=VŠECHNO VELKÝMI PÍSMENY
i[4]=všechno malými písmeny

[EQPresetsDialog]
B1=Použít
B2=Storno
B3=Odstranit
B4=Obnovit
Caption=Předvolby ekvalizéru

[HotkeysGroups]
AudioConverter.Content=Audio Converter: seznam
AudioConverter.General=Audio Converter: obecné
Common.Dialogs=Obecné: dialogy
Common.SendTo=Soubory: odeslat do...
Common=Obecné
MusicLibrary.GroupingTree=Hudební knihovna: seskupení stromu
MusicLibrary.Table=Hudební knihovna: přehled
MusicLibrary=Hudební knihovna: obecné
Player.Navigation=Přehrávač: navigace
Player.PlayableFile=Přehrávač: přehrávaný soubor
Player.PlaybackControl=Přehrávač: ovládání přehrávání
Player.Visualizations=Přehrávač: vizualizace
Playlist.AddFiles=Playlist: přidání souborů
Playlist.Deletion=Playlist: odstranění souborů
Playlist.Search=Playlist: hledání
Playlist.SelectedFiles=Playlist: výběr souborů
Playlist.Sorting=Playlist: třídění
Playlist=Playlist
TagEditor.Content=Tag Editor: seznam
TagEditor.CurrentFile=Tag Editor: aktuální výběr
TagEditor.Functions.BPM=Tag Editor: funkce - BPM výpočet
TagEditor.Functions.ReplayGain=Tag Editor: funkce - ReplayGain výpočet
TagEditor.Functions=Tag Editor: funkce
TagEditor.Tree=Tag Editor: strom

[InfoBar]
CB0=Jako Informační panel|Jako Kartu
CB1=Na začátku přehrávání, během:
CB2=Vlevo|Vpravo|Na střed
CB3=Zobrazit v horní části plochy|Zobrazit v dolní části plochy
CB4=Zobrazit obal alba
CB6=Zobrazit v režimu celá obrazovka, pokud je to možné
CB7=Použít jen na pozadí
CB8=Vždy
CB9=Před koncem přehrávání, během:
GB0=Zobrazit informace o přehrávaném souboru
GB1=Zobrazení
GB5=Zobrazení
M1=Pozadí
M2=Řádek %d
M3=Písmo
M4=Barva textu
P1=Informační panel

[MSG]
1=Nový playlist
2=Zadejte název
3=Hudební knihovna
4=Tato operace odstraní soubory z pevného disku! Pokračovat?
5=Vypnuto
6=Soubor nebo složka nenalezena!
7=Minimalizovat do oznamovací oblasti
8=Zobrazit hlavní okno
9=Přejmenovat
10=Hlasitost
11=Pozice
12=Přehrát
13=Přehrát od začátku
14=Pauza
15=Uživatelem definované předvolby
16=Vybrat vše
17=Vyp|Zap
18=Odeslat soubory
19=Tato klávesová zkratka je neplatná nebo přiřazena jiné aplikaci
21=Definovaná pozice hlavního okna
22=Zapsat do souboru
23=Náhled
24=Vždy navrchu
25=Nelze uložit změny do souboru „%s“, možná je uzamčený jinou aplikací.
26=Použít změny na soubory?
27=Skladatel
28=Pozice hlavního okna podle obrazovky|Obrazovka %d: Sekundární (%s)|Obrazovka %d: Primární (%s)
29=Složka „%s“ neexistuje
30=Nelze odstranit jeden z pluginů, možná je používán aplikací:
31=Dokončeno...
32=Režim jednoho playlistu:\nNelze změnit playlist, protože je uzamčený!
33=Hledat
34=Místní soubory
35=Žádné seskupení
36=Najít soubory...
37=Jen pro čtení|Převést na vzor
38=Tato volba vyřadí schopnost vytvořit více jak jeden playlist\nVýběr této volby automaticky zavře záložky ostatních playlistů!
39=Kvalita
40=Uložit jako
41=Stáhnout z internetu
42=Formát:
43=(Výchozí)
44=Rychlost
45=Vyvážení
46=Otevírání...|Načítání...
47=Nahrávání z rádia
48=Název
49=Upravit
50=Tato klávesa je již používána!
51=Skočit na čas:
52=Neplatný formát
53=Je dostupná nová verze. Stáhnout nyní?
54=SoundFonts
55=Aktuální hodnota:
56=pro seřazení složek v šabloně použijte znak „\“
57=Opravdu chcete resetovat statistiky?|Opravdu chcete resetovat statistiky vybraných souborů?
58=Nová šablona
59=Fyzické odstranění souborů|Následující soubory nebyly odstraněny kvůli chybě systému
60=Výrazy...
61=Operace ještě nebyla dokončena. Chcete ji ukončit?
62=Některé operace ještě nebyly dokončeny! Chcete je přerušit?
63=Hledaný soubor:
64=Velikost:
65=Datum vytvoření:
66=Nic nenalezeno
67=Aktualizace...
68=Velikost DB před komprimací: %s\nVelikost DB po komprimaci: %s\nUloženo: %s.
69=Použít
70=Storno
71=Jsou požadována administrátorská práva
72=Typ souboru
73=Načítání...
74=Složka profilu
75=Seřazení podle šablony
76=Nastavit hodnocení %s
77=Automatické hledání
78=Nové soubory:
79=Průhlednost
80=Náhled
81=Texty
82=Umístění souboru
83=Copyright
84=Změny budou provedeny po restartování aplikace
85=Hodnocení
86=Kopírovat
87=Vložit
88=Vyjmout
89=Zdroj
90=Výsledek
91=Tato operace odstraní "%s" předvolbu. Pokračovat?
92=Vše|Rozšíření|Dekodéry|Vizualizace|DSP
93=Přidávání souborů...
94=Opakování „А-B“ části [vyp]|Přiřazený „A“ bod|Opakování „A-B“ části [zap]|
95=Opětovné připojení za %s sek
96=Upozornění! Tato operace resetuje předvolený seznam na výchozí!
97=Uložit stav přehrávače při ukončení
98=Použít Mini přehrávač místo minimalizování do oznamovací oblasti
99=Editor předvoleb
100=Album
101=URL
102=Interpret
103=Skladba
104=Poznámka
105=Žánr
106=Odstranit tag
107=Rok
108=Stopa č.
109=Disk č.
110=Obal alba
111=SoundFonts nenalezeny nebo neplatné.
112=<není>
113=Hotovo!
114=Tato operace odstraní všechny soubory a statistiky z databáze! Pokračovat?
115=Délka
116=Soubor|Složka|Playlist
117=Přehráno
118=Přidáno
119=Hodnocení
120=Správce playlistů
121=Čas:
122=Zavřít
123=Kopírovat soubor do schránky
125=Katalogy
126=Prosím čekejte...
127=Počet přehrání
128=Kopírovat do %s|Přesunout do %s
129=Automatické vyplnění (RMB - výběr šablony)
130=Sbor
131=Zpracování:
132=Přejmenovat
133=Nastavení
134=Pozastaveno
135=Změna velikosti
136=Nastavení bylo změněno. Chcete uložit změny?
137=Vyměnitelný disk|CD-Mechanika
138=Použít na
139=Počítač bude vypnut za %s sek
140=Vydavatel
141=dB
142=Upozornění! Pokud použijete tento typ výstupního zařízení v AIMP, ostatní aplikace nebudou schopny výstupního zvuku.
143=Vzor: |Není|Složky|Hudební knihovna|Playlist
144=Enkódováno
145=Kondice
146=Část kompilace
147=Katalog
148=Textař
149=Dirigent
150=Okno
151=msek
152=Automaticky
153=sek
154=min
155=B|KB|MB|GB
156=Absolutní cesta souboru
157=Po přidání do playlistu setřídit soubory podle šablony:
158=Čekání na autorizaci...\nProsím dokončete požadavek autorizace ve Vašem prohlížeči.\n\nPro zrušení operace jen zavřete okno.
159=Dávkový režim
160=Žádné výsledky odpovídajíci hledanému výrazu

[Options]
bCancel=Zavřít
Caption=Možnosti
btnReset=Reset na výchozí
miResetPage=Resetovat nastavení na aktuální stránce
miResetProfile=Resetovat všechna nastavení a uživatelská data
miResetSettings=Resetovat všechna nastavení
wcResetSettings=Tato operace resetuje všechna nastavení aplikace na výchozí. Pokračovat?
wcResetProfile=Tato operace __ODSTRANÍ__ všechny playlisty, skiny, nastavení, statistiky a ostatní data aplikace. Opravdu chcete pokračovat?

[OptionsFrameAddFiles]
C1=Přidání souboru
C9=Obecné
C10=Otevření souborů z externích aplikací
C11=Táhnout a pustit
CB1=Zeptat se uživatele
CB2=Rozložit soubory z CUE souboru pro přidání do playlistu
CB3=Přidat celou složku
CB6=Automaticky skenovat playlist při přidávání souborů
CB9=Okamžitě přehrát otevřený soubor
CB15=Okamžitě přehrát přidané soubory
CB19=Okamžitě spustit přehrávání
CB48=Otevřít playlist soubory v nové záložce
CB59=Seřadit podle názvu souboru
L1=Výchozí akce:
L5=Při otevírání jednoho souboru:
L7=Při otevírání souborů:

[OptionsFrameAddFiles.CBA]
i[0]=Vytvořit nový playlist
i[1]=Přidat do aktuálního playlistu
i[2]=Přidat do prázdného playlistu „Výchozí“

[OptionsFrameAddFiles.RG4]
i[0]=Přidat soubory do aktuální pozice
i[1]=Přidat soubory na konec playlistu
i[2]=Přidat soubory na začátek playlistu
i[3]=Náhodně přidat soubory do playlistu

[OptionsFrameAssoc]
B1=Typy souborů
C1=Přiřazení souborů
CB1=Audio soubory
CB2=Playlisty
CB3=Skiny

[OptionsFrameConvertor]
C1=Nastavení konverze
C18=Funkce
Caption=Converter
CB1=Rozložit soubory z CUE Sheet souboru při přidání do tabulky
CB4=Zobrazit statistiky po zpracování
CB6=Po dokončení konverze přehrát zvuk
GB1=Při dokončeném zpracování
L1=Vlákna:
L2=[!] Maximální počet vláken závisí na počtu jader CPU.

[OptionsFrameExtraMeta]
B1=Vyčistit
Caption=Dodatečné informace
CB1=Uložit obal alba do souborové složky s použitím šablony:
CB2=Najít na internetu
CB3=Automaticky uložit soubor s texty do souborové složky
CB4=Najit v souborové složce
CB5=Najít tagy v souboru
GB1=Najít na internetu
GB2=Povolit vyrovnávací paměť
GB3=Najit v souborové složce
GB4=Najít tagy v souboru
L2=Maximální velikost souboru pro stahování:
L3=Vyrovnávací paměť snižuje počet přístupů na disk, ukládá internetový provoz, urychluje hledání obalu alba.
L4=Odstranit záznam z vyrovnávací paměti po:
L5=dnech
pctAlbumArts=Obal alba
pctLyrics=Texty
W1=* Musíte mít nainstalované pluginy s těmito možnostmi

[OptionsFrameHotkeys]
B10=Výchozí
c[0]=Název příkazu
c[1]=Místní
c[2]=Společné 1
c[3]=Společné 2
C1=Klávesové zkratky

[OptionsFrameInterface]
C1=Animace
C3=Průhlednost
Caption=Rozhraní
CB1=Povolit za-bod poloprůhlednost
CB2=Zobrazit waveform přehrávaného souboru nad hledáním *
CB3=Animace přitažení okna k jiným oknům při zobrazení nebo skrytí
CB4=Animace okna při zobrazení nebo skrytí v režimu pracovní plocha
CB5=Zobrazit rozsah vizualizace pro přehrávaný soubor
CB28=Animace změny vizuálního zobrazení *
CB30=Povolit efekt slábnutí
CB35=Animace rolování záložek playlistu *
CB38=Zakázat průhlednost u aktivního okna
CB39=Zakázat průhlednost u okna zaměřeného myší
CB42=Jemná průhlednost
CB52=Přitahovat okna k okrajům obrazovky a dalším oknům AIMP
CB68=Použít vyhlazování
CB71=Změnit vizualizaci každých:
CB75=Cyklický pohyb
GB1=Šablona pro statické jmenovky *
GB3=Šablona pro pohyblivý řádek *
GB4=Režim noc
GB7=Režim celá obrazovka
GB10=Změna vizualizace
L1=* Skin by měl tuto funkci podporovat
L2=Velikost textu:
L10=Aktualizovat každých:
L21=Spustit režim celá obrazovka na monitoru:
L23=Bude pomalejší, ale poskytne lepší obraz při zvětšování
pcpGeneral=Obecné
pcpTemplates=Zobrazení dat
pcpVisuals=Vizualizace
GB5=Barevné schéma

[OptionsFrameInterface.cbNightMode]
i[0]=Automaticky (pro Windows 10/11)
i[1]=Vypnuto
i[2]=Povoleno

[OptionsFrameInterface.rsRun]
i[0]=Směr pohybu: vypnuto
i[1]=Směr pohybu: vlevo
i[2]=Směr pohybu: vpravo

[OptionsFrameInterface.rsShow]
i[0]=Objevení: vypnuto
i[1]=Objevení: zleva
i[2]=Objevení: zprava
i[3]=Objevení: zhora
i[4]=Objevení: zdola

[OptionsFrameLang]
C1=Jazyk rozhraní
Caption=Jazyk
L0=místní systém
L1=Převést ne-unicode řetězce souběžně s
L2=Základní
L3=Dodatečné

[OptionsFrameMLMain]
B1=Monitorování souborů...
C1=Hudební knihovna
Caption=Hudební knihovna
CB1=Nastavení uživatelského hodnocení
CB2=Spuštění přehrávání
CB3=Spočítaném přehrávání
CB4=Zobrazit hodnocení místo nenastaveného uživatelského hodnocení
CB5=Synchronizovat uživatelské hodnocení s tagy z audio souboru
CB6=Vždy zobrazit obsah podsložek
CB7=Pokud je to možné spojit prázné úrovně seskupení
GB1=Obecné
GB2=Přidat soubor do databáze při
GB3=Hodnocení
GB4=Výpočet přehrávání
L1=Minimální délka souboru:
L2=Počítat přehrávání po přehrání:ale ne více jak 4 minuty
L3=Vypočítat hodnocení podle statistik za posledních:
L4=dnů
L6=Zde klikněte pro zapsání již existujících hodnocení do tagů v souboru

[OptionsFrameNet]
C21=Možnosti internetového připojení
Caption=Internetové připojení
CB1=Použít přímé spojení
CB2=Použít výchozí systému
CB3=Manuální nastavení proxy
L79=Časový limit:
L98=Heslo:
L106=Server:
L107=Port:
L108=Uživatel:

[OptionsFramePlayer]
C19=Rolování položek přehledu kolečkem myši
Caption=Přehrávač
CB21=Vždy navrchu
G1=Ovládání
GB4=Ovládání klávesovými zkratkami / kolečkem myši
GB5=Ovládání myší
GB15=Šablona kopírování do schránky
L12=Normální rolování
L13=Změnit rychlost o
L14=Změnit pozici o 
L15=Změnit tempo o
L16=Změnit hlasitost o 
L18=Rolování při stisknutí „%s“
L33=Kliknutí kolečkem myši:

[OptionsFramePlayer.MOBox]
i[0]=Nedělat nic
i[1]=Přehrát/Pauza
i[2]=Přidat soubory

[OptionsFramePlayerBehavior]
C1=Automatizace
CB1=Obnovit pozici přehrávání
CB7=Opakovat playlist s jedním souborem
CB32=Automaticky měnit předvolbu ekvalizéru dle skladby
CB33=Obnovit pozici přehrávání pro každý playlist
CB47=Každý playlist má svůj vlastní režim přehrávání (normální / náhodně)
CB48=Uložit stav přehrávače, po stisknutí tlačítka „další/předchozí soubor“
CB49=Skočit %0:s zpět na začátek, pokud je přehrávání přerušeno více jak %1:s
CB58=Automaticky skočit na další skladbu
CB59=a pozastavit přehrávání
GB1=Obecné
GB2=Při spuštění aplikace
GB3=Režim přehrávače
GB4=Na konci playlistu
GB5=Při přehrávání odstraněného souboru
GB6=Zaměřit přehrávaný soubor v playlistu:
L1=Režim přehrávače:

[OptionsFramePlayerBehavior.RG1]
i[0]=Spustit přehrávání
i[1]=Pokračovat ve stavu přehrávače, který byl před vypnutím
i[2]=Nedělat nic
i[3]=Pozastavit přehrávání

[OptionsFramePlayerBehavior.RG2]
i[0]=Skočit na další playlist
i[1]=Opakovat playlist
i[2]=Nedělat nic

[OptionsFramePlayerBehavior.RG3]
i[0]=Normální
i[1]=Opakovat skladbu
i[2]=Náhodně

[OptionsFramePlayerBehavior.RG4]
i[0]=Nedělat nic
i[1]=Zastavit přehrávání
i[2]=Skočit na další skladbu

[OptionsFramePlayerBehavior.RG5]
i[0]=Jen když je playlist nepoužívaný
i[1]=Nikdy
i[2]=Vždy

[OptionsFramePlaylistBehavior]
C6=Funkce
Caption=Playlist
CB1=Odstranit playlist při zavření záložky
CB2=Otevřít záložky v novém playlistu „Záložky“
CB3=Uložit celé cesty k souborům (doporučeno)
CB4=Uložit „Výchozí“ playlist
CB8=Zeptat se na název playlistu při jeho vytváření
CB31=Uložit frontu při ukončení aplikace
CB46=Zavřít playlist dvojklikem na záložku
CB56=Požadovat potvrzení odstranění souborů z pevného disku
CB57=Režim jednoho playlistu
GB1=Ukládání
GB2=Obecné

[OptionsFramePlaylistView]
bCancel=Storno
bOk=OK
C1=Možnosti zobrazení
Caption=Zobrazení obsahu
CB50=Zobrazit informace o vybraných souborech
cbAbsoluteNumeration=Absolutní číslování
cbCollapseUnusedGroups=Automaticky sbalit nepoužívané skupiny
cbGroupMode=Povolit seskupení
cbMergeGroups=Automaticky seskupovat stejné kategorie
cbShow2ndLine=Zobrazit druhý řádek s informacemi
cbShowDuration=Zobrazit sloupec délky
cbShowExpandBtns=Zobrazit tlačítko rozložení seskupení
cbShowMarks=Zobrazit hodnocení
cbShowNumbers=Zobrazit číslo skladby
cbShowSwitches=Zobrazit sloupec přepínače
gbFormating=Nastavení formátu
gbGrouping=Nastavení seskupení
gbLayoutSettings=Nastavení rozvržení

[OptionsFramePlugins]
B1=Restartovat nyní
Caption=Pluginy
L1=Některý z nahraných pluginů není používán touto aplikací
lbURL=Získat více pluginů
N1=Odstranit
N2=Nahrát vybrané
N3=Nahrát všechny
N4=Vyjmout vybrané
N5=Vyjmout všechny
N6=Vyjmout nestandardní

[OptionsFramePlugins.cbFilter]
i[0]=Vše
i[1]=Nahrané
i[2]=Nenahrané
i[3]=Nepoužívané

[OptionsFrameRadioCap]
C1=Obecné nastavení
C22=Nahrávání internetového rádia
Caption=Internetové rádio
CB2=Přeskočit skladbu, pokud soubor se stejným názvem již existuje
CB65=Nahrávání streamu bez překódování (jen pro MP3/AAC/AAC+)
CB66=Zapsat tagy do souboru
CB67=Zapsat CUE-log
CB68=Velikost paměti pro nahrávání na pozadí:
CB69=Odstranit soubory s délkou menší jak:
GB6=Možnosti nahrávání
GB9=Rozdělit soubory
L1=Počet pokusů o opakované připojení, při ztraceném spojení:
L2=Uživatel-Agent:
L3=Velikost paměti:
L13=Čas:
L24=Šablona názvu souboru:
L25=Velikost:
L85=Složka pro uložení:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Rozdělit podle skladeb
i[1]=Rozdělit podle velikosti
i[2]=Rozdělit podle času

[OptionsFrameSkins]
B2=Procházet...
C1=Skiny
lbURL=Získat více skinů
miDelete=Odstranit

[OptionsFrameSort]
Caption=Šablony
L1=[!] Použijte makro „%!“ pro obrácené seřazení
L2=Šablony seřazení
L3=Šablony skupiny

[OptionsFrameSoundOutRemapping]
btnRemove.h=Odstranit link
Caption=Přemapování kanálů
L0=Upravené předvolby přemapování:
L1=Vstup
L2=Výstup
L3=Kanál %d
L4=Vyberte předvolbu pro úpravu:
N1=Všechny Vaše změny budou použity na přehrávaný soubor ihned, pokud je úprava šablony vhodná
N2=Přehrávač použije výchozí šablonu, pokud není k dispozici vlastní šablona

[OptionsFrameSystem]
C1=Systém
Caption=Systém
CB2=Zobrazovat informace o aktuální skladbě na hlavním panelu
CB3=Povolit rolování informací o aktuální skladbě
CB4=Zobrazovat postup přehrávání
CB5=Zobrazovat stav přehrávače v tlačítku na hlavním panelu
CB6=Zobrazovat stav přehrávače jako pruh postupu
CB7=Použít „neurčitý“ stav pro audio streaming
CB18=Zabránit vypnutí monitoru
CB23=Přidat do kontextové nabídky Průzkumníka
CB24=Přidat do spouštěcí nabídky CD/DVD
CB40=Přidat do nabídky příkazu „Spustit“
CB41=Přidat do seznamu výchozích aplikací
CB60=Automaticky spustit aplikaci
GB1=Integrace
GB2=Zobrazit tlačítko na hlavním panelu
L1=[!] Okno přehrávače by mělo být aktivní
L99=Priorita

[OptionsFrameTagEditor]
C1=Funkce
Caption=Tag Editor
CB1=Povolit použití vnitřních výrazů pro pre-procesor hodnot tag pole

[OptionsFrameTray]
C15=Obecné
C16=Info o souboru
C17=Ovládání myší
Caption=Oznamovací oblast
CB1=Minimalizovat do oznamovací oblasti při minimalizování aplikace
CB2=Minimalizovat do oznamovací oblasti po spuštění
CB3=Zobrazit Mini přehrávač při minimalizování do oznamovací oblasti
CB4=Zobrazit stav přehrávače na ikoně v oznamovací oblasti
CB5=Vždy zobrazit ikonu v oznamovací oblasti
CB13=Zobrazit informace o souboru po najetí myši
L30=Jeden klik:
L31=Dvojklik:
L32=Klik kolečkem:
L34=Čas odezvy:

[OptionsFrameTray.TrayCmd]
i[0]=Vypnuto
i[1]=Zobrazit/Skrýt hlavní okno
i[2]=Přenést hlavní okno do popředí
i[3]=Informace o souboru
i[4]=AIMP ovládání hlasitosti
i[5]=Přehrát/Pauza
i[6]=Přidat a přehrát soubory
i[7]=Další skladba
i[8]=Předchozí skladba

[OptionsSoundOutFrame]
C1=Možnosti přehrávání
Caption=Přehrávání
CB1=Před-načtení další skladby během přehrávání aktuální (vyžaduje více paměti)
CB2=Logaritmický běžec hlasitosti
CB3=Loudness vyvážené ovládání hlasitosti
L1=Typ výstupu zvuku:
L2=Zařízení:
L3=Parametry:
L4=Velikost paměti:
L5=Vyberte kanály, které bude aplikace používat pro výstup

[OptionsSoundOutTransformFrame]
B1=DSP Manažer
C1=Možnosti konverze
CB1=Povolit mixování kanálů
CB1Hint=Surround emulace pro stereo/mono soubory\nChytrá konverze vícekanálových souborů na stereo/mono
CB2=Anticlipping
CB2Hint=Zabraňuje efektu škrábání a šumu, který se objevuje když signál přeskakuje 0dB
CB3=Dither
CB3Hint=Potlačuje deformaci, která se objevuje při snížení hloubky vzorkování
CB4=Povolit systémem používané dekodéry
GB1=Stopař hudby
GB2=Obecné
L1=Převzorkování:
L2=Rychlost
L3=Kvalita

[PlaylistExportSettings]
btnOK=OK
C4=Možnosti exportu skladeb
Caption=Export seznamu skladeb
CB54=Exportovat skryté položky playlistu
CB55=Exportovat kategorie playlistu
cbDefault=Pamatovat si volbu
L26=Šablona:
L27=Vzor:

[PlaylistsManagerDialog]
acImport=Importovat playlisty...
acImportDirs=Importovat složky...
acRemove=Odstranit vybrané z disku
btnPreimage=Nastavení
cbReadOnly=Uzamknout pro změny
cbShuffleMode=Režim náhodného přehrávání
L1=Obecné
L2=Vlastní nastavení
L3=Aktivní playlisty
L4=Neaktivní playlisty
L5=Náhled
lbPreimage=Vzor:
lbPreimageNotes=Vzor je soubor playlistu nebo složka se zdrojovými daty pro aktuální playlist. Pro synchronizaci se vzorem klikněte na „Načíst data ze vzoru“.\n\n [!] Synchronizace je účinná jen v jednom směru: Vzor -> Playlist.
lbStorage=Umístění:

[QTEAlbumArtEditor]
btnCancel=Storno
btnOk=OK
Caption=Editor obalu alba
lbScale=Měřítko:
lbSizes=Velikosti:
pnlCrop=Ořezat
pnlScale=Změnit velikost

[QTEExpressions]
btnCancel=Storno
btnOK=OK
Caption=Výrazy
lbTitle=Typ výrazu, který bude použitý jako pre-procesor hodnoty upravovaného pole pro všechny vybrané soubory
W1=Výraz musí začínat "="

[QTEForm]
acMemoClear.h=Vyčistit
acMemoLoad.h=Načíst ze souboru...
acMemoSave.h=Uložit jako...
bCopyTo=Kopírovat do...
Caption=Rychlý Tag editor
lbCustomFields=Neznámé pole...
L1=Načíst
L2=Uložit
L3=Nezatrhnout k odstranění obalu alba ze souboru při uložení změn
T1=Základní
T2=Texty
T3=CUE
T4=Informace

[QteCustomFields]
Caption=Neznámé pole
miExtractAll=Uložit jako...
miExtractSelected=Uložit vybrané jako...
miDelete=Odstranit
miCopy=Kopírovat
miCopyAsUTF8=Kopírovat jako UTF8-řetězec
miCopyAsUTF16LE=Kopírovat jako UTF16LE-řetězec
miCopyAsUTF16BE=Kopírovat jako UTF16BE-řetězec
btnOK=OK
btnCancel=Storno

[QueueDialog]
Caption=Správce fronty
CB1=Pauza
L1=Celkový čas:

[QueueDialog.ListView]
c[0]=Číslo
c[1]=Název souboru
c[2]=Playlist
c[3]=Délka

[SearchForm]
B1=Možnosti hledání
B2=Zavřít
Caption=Pokročilé hledání
CB1=Hledat v názvech skladeb
CB2=Hledat v interpretech
CB3=Hledat v albech
CB4=Hledat v žánrech
CB5=Hledat v názvech souborů
CB6=Automatické hledání
L1=(Vše)
N1=Přehrát
N6=Hledat v playlistu

[SearchForm.Table]
c[0]=Název
c[1]=Playlist
c[2]=Index fronty

[Templates]
%Album= - album
%AlbumArtist= - interpret alba
%AlbumGain= - hodnota předzesílení pro album
%Artist= - interpret
%BitDepth= - hloubka bitu
%Bitrate= - datový tok
%BPM= - bitů za minutu
%Caps(A)= - Všechna Slova S Velkými Písmeny
%Caps2(A)= - Všechna Slova S Velkými Písmeny, IGNOruje ZdrOJE PíSMA
%Case(..)= - vrácení prvního ne-prázdného argumentu
%Catalog= - název katalogu
%Channels= - kanály
%Chapter= - aktuální kapitola
%Char(A)= - znak s A kódem
%CleanTitle(A)= - odstranění z A řetězec informací o rysech interpretů
%Comment= - poznámka
%Composer= - skladatel
%Conductor= - dirigent
%Copyright= - autorská práva
%Detransliterate(A)= - de-transliterace Cyrillic znaků z Latin abecedy
%DiskNumber= - číslo disku
%DiskTotal= - celkový počet disků
%Duration= - délka skladby (sek)
%EncodedBy= - enkódoval
%ExtractFileExt(A)= - vyjmutí přípony souboru A
%FileCreatedDate= - datum vytvoření souboru
%FileCreatedDateAndTime= - datum a čas vytvoření souboru
%FileCreatedTime= - čas vytvoření souboru
%FileDir(..)= - celá cesta k základní složce
%FileFormat= - formát souboru
%FileModifiedDate= - datum změny souboru
%FileModifiedDateAndTime= - datum a čas změny souboru
%FileModifiedTime= - čas změny souboru
%FileName= - celý název souboru
%FileParentDir(..)= - název základní složky
%FileSize= - velikost souboru (bytů)
%Format(A,B)=A je formát řetězce pro číselnou hodnotu, B je hodnota
%Genre= - žánr
%IF(A,B,C)== C, pokud A je prázdné, jinak - B
%IFEqual(A,B,C,D)== C, pokud A = B, jinak - D
%IFGreater(A,B,C,D)== C, pokud A > B, jinak - D
%IFGreaterOrEqual(A,B,C,D)== C, pokud A >= B, jinak - D
%Index= - pozice v playlistu
%ISRC= - ISRC kód
%LastPlayDate=- datum posledního přehrání
%LastPlayTime=- čas posledního přehrání
%Length(A)= - délka A řetězce
%Link= - URL
%Low(A)= - malá písmena
%Lyricist= - textař
%Lyrics= - texty
%Mark= - uživatelem definované hodnocení
%Mood= - kondice
%NewLine= (jen pro seznam stop)
%PlayCount= - počet přehrání
%PrefixToTail(A)= - přesunutí "The" a "A" předpony na konec A řetězce
%PrefixTrim(A)= - odstranění "The" a "A" předpony z A řetězce
%Publisher= - vydavatel
%Random(..)= - náhodné číslo od 1 do zadaného v argumentu.
%Rating= - automatické hodnocení skladby
%Replace(A,B,C)=, kde A je zdrojový řetězec, B je hledaná hodnota, C je hodnota pro nahrazení
%SampleRate= - vzorkovací kmitočet
%StrCopy(A,B,C)= - kopírování znaků z A z pozice B, kde C je počet znaků ke kopírování
%StrLeft(A,B)= - kopírování prvních B znaků z A řetězce
%StrPos(A,B)= - hledání pod-řetězce A v B řetězci
%StrRight(A,B)= - kopírování posledních B znaků z A řetězce
%StrTrim(A)= - odstranění zadních a předních prázdných míst z A řetězce
%RemoveFileExt(A)= - odstranění přípony souboru z A názvu souboru
%TimeCode= - pozice přehrávaného souboru v "H:MM:SS.ZZZ" formátu
%Title= - název
%Today(..)= - aktuální datum a čas, výchozí formát je "rrrr.MM.dd hh:mm:ss"
%TrackGain= - hodnota předzesílení pro skladbu
%TrackNumber= - číslo skladby
%TrackTotal= - celkový počet skladeb
%Transliterate(A)= - transliterace Cyrillic znaků do Latin abecedy
%Inc(A,B)= - zvýšení hodnoty A od B.
%Dec(A,B)= - snížení hodnoty A od B.
%Up(A)= - VELKÁ PÍSMENA
%Value= - aktuální hodnota
%Year= - rok

[Templates.Categories]
0=Obecné
1=Písmo
2=Podmínky
3=Řetězce
10=Meta
11=Soubor
20=Stavy

[Updater]
B1=Zkontrolovat aktualizace
B2=Instalovat
Caption=Kontrola aktualizací
CB1=Nepřipomínat tuto verzi
L1=Vaše verze:
L2=Poslední verze:
L3=Manuální kontrola aktualizace
L4=Dostupná nová verze: %s
L5=Aktualizovat
L6=stabilní vydání|testovací verze (Beta)|vývojové verze (Alpha)
W1=UPOZORNĚNÍ! Verze, kterou jste vybrali může být nestabilní a může obsahovat mnoho chyb! Pokračovat?
਍

